module.exports={
	"tourList": [
		{
			"tourPassId": "3386248",
			"imgURL": "https://dimg03.c-ctrip.com/images/10060e00000071u99BC73_R_1024_10000_Q90.jpg",
			"title": "邂逅格拉纳达",
			"author": "猫猫児cathy",
			"publicTime": "2017-01-23 17:20:00",
            "tourCity": "格拉纳达",
            "content": "格拉纳达的午后，我们坐在高高的瞭望台边，垂着双腿，听着吉他，慵懒的看着阿宫在雪山的映衬下，由蓝变白，白又添金，最后染上红……科尔多瓦的巷子里，我们寻找着犹太教的踪迹，一个转弯竟是一座教堂，街角的尽头却又变成了穆斯林餐厅……",
			"detailURL": "http://localhost:8080/tours/3386248",
			"comments": "1000",
			"favorite": "200",
			"read": "2000"
		},
		{
			"tourPassId": "3383581",
			"imgURL": "https://dimg02.c-ctrip.com/images/100v0e00000072m26D323_R_1024_10000_Q90.jpg",
			"title": "贝加尔湖完美攻略",
			"author": "雯哥is兔美酱",
			"publicTime": "2016-07-24 17:20:00",
			"tourCity": "贝加尔湖",
			"content": "先奉上一段小清新风的贝加尔湖视频，奔跑在一望无垠的白茫雪地中、触摸冰凉的蓝冰、在萨满岩石前等一场日落、夕阳前泼热水成冰、与胡日尔的狗狗结伴而行、在童话小镇利斯特维扬卡仰望星空...也许很久以后再次回顾，彷佛未曾离开。也许很久以后再次回顾，彷佛未曾离开。小视频是雍容负责全程构思、拍摄、剪辑，我负责文字、配音、出镜",
			"detailURL": "http://localhost:8080/tours/3383581",
			"comments": "200",
			"favorite": "340",
			"read": "400"
		}, {
			"tourPassId": "3395155",
			"imgURL": "https://dimg08.c-ctrip.com/images/100m0e00000075ubb8A7E_R_1024_10000_Q90.jpg",
			"title": "西藏，一个离天堂很近的地方",
			"author": "蝈蝈小姐",
			"publicTime": "2017-03-07 17:20:00",
			"tourCity": "西藏",
			"content": "西藏，一个离天堂很近的地方，一个充满神奇色彩的地方；那儿的天很蓝，蓝的让人心醉；那儿的天空很近，近的几乎触手可及……或许，我们都曾有过打起背包，流浪天涯的梦想。彼时学生时代，一本本关于西藏的书在同学之间互相流传着。记得书里说，那是一个冷冷的夜，主人公在纳木错的湖边数着星星；随着转经的人群，收到陌路相逢喇嘛的馈赠；或许是从那时开始吧，被西藏吸引着，虽然，于那时，西藏还仅仅只是一个符号",
			"detailURL": "http://localhost:8080/tours/3395155",
			"comments": "1000",
			"favorite": "879",
			"read": "1230"
		},
{
			"tourPassId": "33862422",
			"imgURL": "https://dimg08.c-ctrip.com/images/100j0e00000071z5172C0_R_1024_10000_Q90.jpg",
			"title": "格拉纳达的午后",
			"author": "弱弱酱",
			"publicTime": "2017-01-23 17:20:00",
            "tourCity": "格拉纳达",
            "content": "格拉纳达的午后，我们坐在高高的瞭望台边，垂着双腿，听着吉他，慵懒的看着阿宫在雪山的映衬下，由蓝变白，白又添金，最后染上红……科尔多瓦的巷子里，我们寻找着犹太教的踪迹，一个转弯竟是一座教堂，街角的尽头却又变成了穆斯林餐厅……",
			"detailURL": "http://localhost:8080/tours/3386248",
			"comments": "1990",
			"favorite": "1220",
			"read": "2300"
		},
		{
			"tourPassId": "338358122",
			"imgURL": "https://dimg05.c-ctrip.com/images/10040e00000072m1s6545_R_1024_10000_Q90.jpg",
			"title": "贝加尔湖畔",
			"author": "包子0v0",
			"publicTime": "2016-07-24 17:20:00",
			"tourCity": "贝加尔湖",
			"content": "先奉上一段小清新风的贝加尔湖视频，奔跑在一望无垠的白茫雪地中、触摸冰凉的蓝冰、在萨满岩石前等一场日落、夕阳前泼热水成冰、与胡日尔的狗狗结伴而行、在童话小镇利斯特维扬卡仰望星空...也许很久以后再次回顾，彷佛未曾离开。也许很久以后再次回顾，彷佛未曾离开。小视频是雍容负责全程构思、拍摄、剪辑，我负责文字、配音、出镜",
			"detailURL": "http://localhost:8080/tours/3383581",
			"comments": "1000",
			"favorite": "200",
			"read": "2000"
		}, {
			"tourPassId": "339515522",
			"imgURL": "https://dimg03.c-ctrip.com/images/100h0e00000075vy5DBF1_R_1024_10000_Q90.jpg",
			"title": "西藏，一个离天堂很近的地方",
			"author": "游向蓝天的🐟",
			"publicTime": "2017-03-07 17:20:00",
			"tourCity": "西藏",
			"content": "西藏，一个离天堂很近的地方，一个充满神奇色彩的地方；那儿的天很蓝，蓝的让人心醉；那儿的天空很近，近的几乎触手可及……或许，我们都曾有过打起背包，流浪天涯的梦想。彼时学生时代，一本本关于西藏的书在同学之间互相流传着。记得书里说，那是一个冷冷的夜，主人公在纳木错的湖边数着星星；随着转经的人群，收到陌路相逢喇嘛的馈赠；或许是从那时开始吧，被西藏吸引着，虽然，于那时，西藏还仅仅只是一个符号",
			"detailURL": "http://localhost:8080/tours/3395155",
			"comments": "1000",
			"favorite": "200",
			"read": "2000"
		},
	]
}